Repository: AsocForDipStudiesAndTraining/ADSTMobileTheme
Catalog: ADSTMobileTheme/languages/*.po
Languages: de_de, es_es

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Artikel ist passwortgeschützt. Um die Kommentare zu sehen, musst du das Passwort eingeben.
es_es: Esta entrada está protegida. Para ver los comentarios escribe la contraseña.

source: Comments
de_de: Kommentare
es_es: Comentarios

source: Previous
de_de: Zurück
es_es: Anterior

source: Next
de_de: Nächste
es_es: Siguiente

source: name
es_es: nombre

source: email (not published)
de_de: E-Mail (wird nicht ver&ouml;ffentlicht)
es_es: correo elctrónico (no publicado)

source: email (not&nbsp;published)
de_de: E-Mail (wird&nbsp;nicht&nbsp;ver&ouml;ffentlicht)
es_es: correo electrónico (no&nbsp;publicado)

source: website
de_de: Webseite
es_es: sitio web

source: Leave a comment
de_de: Hinterlasse einen Kommentar
es_es: Dejar un comentario

source: Leave a Reply to %s &bull;
de_de: Hinterlasse eine Antwort zu %s &bull;
es_es: Responder a %s &bull;

source: Send &raquo;
de_de: Sende &raquo;
es_es: Enviar &raquo;

source: None
de_de: Keine
es_es: Ninguno

source: Inherit
de_de: Greifen
es_es: Heredar

source: Appearance
de_de: Design
es_es: Apariencia

source: Color scheme
de_de: Farbschema
es_es: Esquema de colores

source: Bright
de_de: Hell
es_es: Claro

source: Dark
de_de: Dunkel
es_es: Oscuro

source: Leading color
de_de: Hauptfarbe
es_es: Color principal

source: Background
de_de: Hintergrund
es_es: Fondo

source: Use custom background
de_de: Benutzerdefinierte Hintergrund verwenden
es_es: Fondo personalizado

source: Sidebar position
es_es: Posición de la barra lateral

source: Left
de_de: Links
es_es: Izquierda

source: Right
de_de: Rechts
es_es: Derecha

source: Custom font
de_de: Benutzerdefinierte Schrift
es_es: Fuente personalizada

source: Select one of recommended Google web fonts or visit <a href="%s">Google web fonts catalog</a>, where you can watch previews and use other one. Paste just the name of the font (e.g. %s).
de_de: Wähle eine der empfohlenen Google Web-Fonts oder besuch <a href="%s">Google Web-Fonts-Katalog</a>, wo du kanst Previews ansehen und andere Schriftart verwenden. Füge einfach den Namen der Schriftart (z. B.%s).
es_es: Selecciona una de las fuentes recomendadas de Google web fonts o visita <a href="%s">Google web fonts catalog</a>, donde se puede ver vistas previas y usa otra. Pega sólo el nombre de la fuente (por ejemplo% s).

source: Use custom font
de_de: Benutzerdefinierte Schrift verwenden
es_es: Usar fuente personalizada

source: Recommended Google web font
de_de: Empfohlene Google-Web-Schriftart
es_es: Recomendada fuente Google web font

source: Other (specify below)
de_de: Andere (unten angeben)
es_es: Otra (especificar abajo)

source: Or other Google web font
de_de: Oder anderen Google-Web-Schriftart
es_es: U otra fuente Google web font

source: Subset
es_es: Subconjunto

source: Images
de_de: Bilder
es_es: Imágenes

source: Border style
de_de: Randstil
es_es: Estilo del borde

source: Thin
de_de: Fein
es_es: Fino

source: Thick
de_de: Dick
es_es: Grueso

source: Open in Fancybox
de_de: In Fancyboxr öffnen
es_es: Abrir en Fancybox

source: Header
es_es: Cabecera

source: Height
es_es: Altura

source: Text
es_es: Texto

source: It will be used if you don't select any logo image below.
de_de: Es wird verwendet werden, wenn du kein Logo-Bild wählst.
es_es: Se usará si no se seleciona ninguna imágen abajo.

source: Image
de_de: Bild
es_es: Imágen

source: If you don't select any logo image, text logo above will be used.
de_de: Wenn du kein Logo-Bild wählst, Logo-Text wird eingesetzt werden.
es_es: Si no se selecciona ninguna imágen del logo, se usará el texto del logo introducido arriba.

source: This option will hide tagline and banner.
de_de: Diese Option versteckt Slogan und Banner
es_es: Esta opción esconde la descripción corta y el baner

source: Align logo to the center
de_de: Logo in die Mitte aurichten
es_es: Alinear el logo al centro

source: Tagline
de_de: Slogan
es_es: Descripción corta

source: To place nonbreaking space between words, use the %s sign (without spaces).
de_de: Um geschütztes Leerzeichen zwischen den Wörtern platzieren, verwende die%s Zeichen (ohne Leerzeichen).
es_es: Para hacer espacio de no separación entre las palabras, utilizar %s (sin espacios).

source: Ad banner
es_es: Banner

source: Display ad banner
de_de: Ad Banner anzeigen
es_es: Mostrar banner

source: Target URL
de_de: Ziel-URL
es_es: URL de destino

source: Code
es_es: Código

source: If you paste any code, it will be used instead image and target URL from the fields above.
de_de: Wenn du einen Code einzufügst, es wird statt Bild und Ziel-URL eingesetzt werden.
es_es: Si se pega un código, éste será utilizado en lugar de la imagen y la URL de destino especificadas arriba.

source: Notice: hiding ad using this method may be against some ad-networks rules, so I recommend using this option only for self-controlled ad campaigns.
de_de: Hinweis:verstecken Anzeigen mit dieser Methode kann gegen einige Ad-Netzwerke Regeln sein, also diese Option soll nur bei eigenen Kampagnen benutzt werden.
es_es: Aviso: ocultar anuncios utilizando este método puede estar en contra de algunas reglas de las redes de anuncios, por lo que recomendamos el uso de esta opción sólo para las campañas publicitarias de auto-control.

source: Hide on mobile version
de_de: Auf Mobile-Version verstecken
es_es: Esconder en la versión móvil

source: Footer
de_de: Fußzeile
es_es: Pie de página

source: Position
es_es: Posición

source: Stick to bottom
de_de: An Boden kleben
es_es: Pegar al fondo

source: Sidebar layout
es_es: Diseño de la barra de la pie de página

source: Fixed means, it has the same size as the main sidebar.
de_de: Fix = die gleiche Größe wie der Haupt-Sidebar
es_es: Fijo significa que la barra tendrá el mismo tamaño que la barra lateral principal.

source: 4 widgets (<code>small</code> + <code>small</code> + <code>small</code> + <code>fixed</code>)
de_de: 4 Widgets (<code>kleine</code> + <code>kleine</code> + <code>kleine</code> + <code>fix</code>)
es_es: 4 widgets (<code>pequeño</code> + <code>pequeño</code> + <code>pequeño</code> + <code>fijo</code>)

source: 3 widgets (<code>small</code> + <code>medium</code> + <code>fixed</code>)
de_de: 3 Widgets (<code>kleine</code> + <code>mittlere</code> + <code>fix</code>)
es_es: 3 widgets (<code>pequeño</code> + <code>medio</code> + <code>fijo</code>)

source: 3 widgets (<code>medium</code> + <code>small</code> + <code>fixed</code>)
de_de: 3 Widgets (<code>mittlere</code> + <code>kleine</code> + <code>fix</code>)
es_es: 3 widgets (<code>medio</code> + <code>pequeño</code> + <code>fijo</code>)

source: 2 widgets (<code>large</code> + <code>fixed</code>)
de_de: 2 Widgets (<code>große</code> + <code>fix</code>)
es_es: 2 widgets (<code>grande</code> + <code>fijo</code>)

source: 1 widget (<code>full</code>)
de_de: 1 Widget (<code>volle</code>)
es_es: 1 widget (<code>completo</code>)

source: End note
es_es: Texto del pie de la página

source: Navigation
es_es: Navegación

source: Top menu
de_de: Top-Menü
es_es: Menú superior

source: On desktop &amp; tablet devices
de_de: Auf Desktop-und Tablet-Versionen
es_es: En versión para escritorio y tablet

source: On mobile devices
de_de: Auf Mobilgerät
es_es: En aparatos móviles

source: Content
de_de: Inhalt
es_es: Contenido

source: Matters only if you do not select another in <code>Appearance/Menus</code>.
de_de: Nur, wenn du nicht eine andere in <code>Design/Menüs</code> wählst.
es_es: Sólo importa si no se selecciona otro en <code>Apariencia/Menús</code>

source: Pages
de_de: Seiten
es_es: Páginas

source: Categories
de_de: Kategorien
es_es: Categorías

source: Stick to top
de_de: An Top kleben
es_es: Pegar al top

source: Main menu
de_de: Hauptmenü
es_es: Menú principal

source: Breadcrumbs
de_de: Brotkrumen
es_es: Sendero de migas de&nbsp;pan

source: Front page
de_de: Startseite
es_es: Página principal

source: Blog page
de_de: Blog-Seite
es_es: Página del blog

source: Search results page
de_de: Suchergebnisse-Seite
es_es: Página con resultados de la búsqueda

source: Posts
de_de: Artikel
es_es: Entradas

source: Portfolio items
de_de: Portfolio Elemente
es_es: Elemento del portfolio

source: Galleries
de_de: Galerien
es_es: Galerías

source: Not found page (404)
de_de: Nichts gefunden-Seite (404)
es_es: No se encontró la página (404)

source: Sidebars
es_es: Barras laterales

source: Configuration
de_de: Konfiguration
es_es: Configuración

source: Sidebar on front page
de_de: Starseite-Sidebar
es_es: Barra de la página principal

source: Sidebar on blog page
de_de: Blogseite-Sidebar
es_es: Barra de la página del blog

source: Sidebar on search results page
de_de: Suchergebnisse-Seite Sidebar
es_es: Barra de la página con resultados de la búsqueda

source: Sidebar on posts
de_de: Artikel-Sidebar
es_es: Barra en las entradas

source: Sidebar on pages
de_de: Seiten-Sidebar
es_es: Barra en las páginas

source: Sidebar on not found page (404)
de_de: Nicht gefunden (404)-Seite Sidebar
es_es: Barra en 'No se encontró la página (404)'

source: Slider on front page
de_de: Startseite-Slider
es_es: Slider en la página principal

source: Slider on blog page
de_de: Blog-Seite Slider
es_es: Slider en la página del blog

source: Slider on search results page
de_de: Suchergebnisse-Seite Slider
es_es: Slider en la página con resultados de la búsqueda

source: Slider on posts
de_de: Artikel-Slider
es_es: Slider en las entradas

source: Slider on pages
de_de: Seiten-Slider
es_es: Slider en las páginas

source: Slider on not found page (404)
de_de: Nicht gefunden (404)-Seite Slider
es_es: Slider en 'No se encontró la página (404)'

source: Properties
de_de: Eigenschaften
es_es: Propiedades

source: Animation type
de_de: Animationtyp
es_es: Tipo de animación

source: Animation speed
de_de: Animationsgeschwindigkeit
es_es: Velocidad de la animación

source: Exposure time
de_de: Expositionszeit
es_es: Tiempo de la expisición

source: Animate slider automatically
de_de: Slider automatisch animieren
es_es: Anima el slider automáticamente

source: Full width slider
de_de: Volle Seitenbreite Slider
es_es: Slider a pantalla completa

source: Slider + text
es_es: Slider + texto

source: Areas
de_de: Zonen
es_es: Áreas

source: Area %s
de_de: Zone %s
es_es: Área %s

source: Notice box
de_de: Notiz-Box
es_es: Caja de aviso

source: Featured columns
de_de: Empfohlene Spalten
es_es: Columnas destacadas

source: Featured content
de_de: Empfohlene Inhalte
es_es: Contenido destacado

source: Posts list
de_de: Artikelliste
es_es: Lista de entradas

source: If you change title or content of the box, it will be displayed again for all users, even if they closed it before.
de_de: Wenn du den Titel oder den Inhalt der Box ändernst, wird es wieder für alle Benutzer angezeigt werden, auch wenn die Box geschlossen war.
es_es: Si se cambia el título o el contenido de la caja, se mostrará de nuevo a todos los usuarios, incluso si la han cerrado antes.

source: Title
de_de: Titel
es_es: Título

source: Allow users to close the box
de_de: Erlaube Benutzern die Box zu schließen
es_es: Permitir a los usuarios cerrar la caja

source: You can select many posts and pages using CTRL key. From the selected group a number of them (set in the <code>Quantity</code> field) will be randomly selected to be displayed in the order specified by the <code>Sort by</code> selector.
de_de: Du kannst viele Artikel und Seiten mit STRG-Taste gedrückt wählen.
es_es: Se pueden seleccionar muchas mensajes y páginas con la tecla CTRL. Desde el grupo seleccionado un número de ellas (especificado en el campo <code> Cantidad</code>) serán seleccionadas al azar y mostradas en el orden especificado en el campo <code>Ordenar por</code>.

source: Quantity
de_de: Anzahl
es_es: Cantidad

source: Sort by
de_de: Sortiert nach
es_es: Ordenar por

source: Date
de_de: Datum
es_es: Fecha

source: Modified date
de_de: Änderungsdatum
es_es: Fecha de modificación

source: Comment count
de_de: Kommentarenanzahl
es_es: Número de comentarios

source: Random order
de_de: zufälliger Reihenfolge
es_es: Orden aleatorio

source: Sort order
de_de: Sortierung
es_es: Ordenar

source: Ascending
de_de: Aufsteigend
es_es: Ascendente

source: Descending
de_de: Absteigend
es_es: Descendente

source: Category filter
de_de: Kategorie-Filter
es_es: Filtrar por categorías

source: Show post only from selected categories:
de_de: Artikeln nur aus ausgewählten Kategorien anzeigen:
es_es: Mostrar sólo entradas de las categorías seleccionadas:

source: Display Go to blog link
de_de: Zum Blog gehen Link anzeigen
es_es: Mostrar el enlace Ir al blog

source: Go to blog
de_de: Zum Blog gehen
es_es: Ir al blog

source: Go to blog link text
de_de: Zum Blog gehen Link Text
es_es: Texto del enlace Ir al blog

source: Number of columns
de_de: Anzahl der Spalten
es_es: Número de columnas

source: One
de_de: Eine
es_es: Una

source: Two
de_de: Zwei
es_es: Dos

source: Three
de_de: Drei
es_es: Tres

source: Four
de_de: Vier
es_es: Cuatro

source: Column %d
de_de: Spalte %d
es_es: Columna %d

source: Icon
de_de: Piktogramm
es_es: Icono

source: More
de_de: Mehr
es_es: Más

source: Read more word
de_de: Mehr lesen Wort
es_es: Palabra de Leer más

source: Read more link
de_de: Mehr lesen Link
es_es: Enlace de Leer más

source: Read more
de_de: Mehr lesen
es_es: Leer más

source: Read more text
de_de: Mehr lesen text
es_es: Texto de Leer más

source: Author details
de_de: Autor-Details
es_es: Detalles del autor

source: Show author details inside post
de_de: Autor-Details innerhabl Artikel anzeigen
es_es: Mostrar los detalles del autor dentro de entradas

source: Social buttons
de_de: Soziale Buttons
es_es: Botones sociales

source: On posts list
de_de: Auf Artikelliste
es_es: En la lista de entradas

source: Inside post
de_de: innerhalb Artikel
es_es: Dentro de las entradas

source: Meta elements
de_de: Meta Elementen
es_es: Elementos meta

source: Number of comments
de_de: Anzahl der Kommentare
es_es: Número de comentarios

source: Author
de_de: Autor
es_es: Autor

source: Category
de_de: Kategorie
es_es: Categoría

source: Tags
de_de: Schlagworte
es_es: Etiquetas

source: Permalink
es_es: Enlace permanente

source: Edit link (visible to editors only)
de_de: Link bearbeiten (sichtbar nur für Redakteure)
es_es: Editar e enlace (visible sólo a los editores)

source: Show links to next and previous posts
de_de: Links zu den nächsten bzw. vorherigen Artikel anzeigen
es_es: Mostrar enlaces a las entradas anteriores y posteriores

source: Allow comments
de_de: Kommentare erlauben
es_es: Permitircomentarios

source: Pagination
de_de: Paginierung
es_es: Paginación

source: Numbers
de_de: Zahlen
es_es: Números

source: Numbers + navigation
de_de: Zahl + Navigation
es_es: Números + navegación

source: Comments pagination
de_de: Kommentare Paginierung
es_es: Paginación de los comentarios

source: Format posts
de_de: Format-Artikel
es_es: Formatos de entradas

source: Standard
es_es: Estándar

source: Show featured image
de_de: Artikelbild anzeigen
es_es: Mostrar la imagen destacada

source: Featured image click action
de_de: Artikelbild Klicken-Aktion
es_es: La acción del clic en la imagen destacada

source: Click action refers to posts list only. Inside posts, clicked featured images always open in Fancybox window.
de_de: Klicken-Aktion ist nur für Artikelliste. Innerhalb Artikel, geklickte vorgestellten Bilder immer öffnen in Fancybox Fenster.
es_es: La acción del clic se refiere sólo a la lista de entradas. Dentro de las entradas, si se clica en la imagen destacada, siempre se abre la ventana de Fancybox.

source: Go to post
de_de: Zur Artikel gehen
es_es: Ir a la entrada

source: Open image in Fancybox
de_de: Bild in Fancybox öffnen
es_es: Abrir la imagen en Fancybox

source: Hide content on posts list
de_de: Inhalte auf Artikelliste verstecken
es_es: Esconder el contenido en la lista de entradas

source: Link
es_es: Enlace

source: Post title click action
de_de: Artikel-Titel Klicken-Aktion
es_es: La acción del clic en el título de la entrada

source: This option refers to posts list only. Inside posts, clicked link always goes to specified URL.
de_de: Diese Option ist nur für Artikelliste. Innerhalb Artikel, geklickte Links immer auf URL gehen.
es_es: Esta opción se refiere sólo a la lista de entradas. Dentro de las entradas, un enlace siempre dirige a la dirección especificada.

source: Go to URL specified in the post
de_de: Besuche die URL
es_es: Ir a la URL de la entrada

source: Post title link behavior
de_de: Artikel-Titel Link Verhalten
es_es: Comportamiento del enlace del título de la entrada

source: Open in new window
de_de: Link in neuem Fenster öffnen
es_es: Abrir en una nueva ventana

source: Quote
de_de: Zitat
es_es: Cita

source: Status
es_es: Estado

source: Video
es_es: Vídeo

source: Show player
de_de: Player anzeigen
es_es: Mostrar el player

source: Hide page title
de_de: Seitentitel verstecken
es_es: Esconder el título de la página

source: Show author details
de_de: Autor-Details anzeigen
es_es: Mostrar los detalles del autor

source: Contact form
de_de: Kontaktformular
es_es: Formulario de contacto

source: Advanced
de_de: Fortgeschritten
es_es: Avanzado

source: Enabled
de_de: Aktivieren
es_es: Activado

source: Images quality
de_de: Bilder Qualität
es_es: Calidad de imágenes

source: Higher value = better image quality.
de_de: Höhere Anzahl = bessere Bildqualität
es_es: un mayor número = mejor calidad

source: Desktop & tablet devices
de_de: Desktop-und Tablet-Version
es_es: Versión para escritorio y tablet

source: Mobile devices
de_de: Mobilgeräte
es_es: Aparatos móviles

source: If you use self-hosted videos, read about configuring it in theme's documentation, Installation chapter.
de_de: Wenn du selbst-gehosteten Videos benutzt, lese über die Konfiguration in der Thema-Dokumentation, Kapitel Installation.
es_es: Si utilizas vídeos de tu propio servidor, lee acerca de la configuración en la documentación en el capítulo Instalation.

source: Player folder path
de_de: Player Ordnerpfad
es_es: La ruta del player

source: Skin file path
de_de: Player Skin Ordnerpfad
es_es: La ruta de la piel

source: Skin control bar height
de_de: Skin control bar Höhe
es_es: Altura de la barra de control de la piel

source: Other
de_de: Andere
es_es: Otro

source: Options
de_de: Optionen
es_es: Opciones

source: Inherit means, it will take the option from Theme Options.
de_de: Greifen bedeuted, das es benutzt Optionen von Theme-Optionen.
es_es: Heredar significa que se tomará la opción de Opciones del Tema.

source: Slider inside post
de_de: Slider innerhalb Artikel
es_es: Slider dentro de entradas

source: Sidebar inside post
de_de: Sidebar innerhalb Artikel
es_es: Barra lateral dentro de entradas

source: Author inside post
de_de: Autor innerhalb Artikel
es_es: Autor dentro de entradas

source: Social on posts list
de_de: Soziale-Buttons auf Artikelliste
es_es: Botones sociales en la lista de entradas

source: Social inside post
de_de: Soziale-Buttons innerhabl Artikel
es_es: Botones sociales dentro de entradas

source: Meta on posts list
de_de: Meta auf Artikelliste
es_es: Meta en la lista de entradas

source: Meta inside post
de_de: Meta innerhalb Artikel
es_es: Meta dentro de entradas

source: Hidden
de_de: Versteckt
es_es: Oculto

source: These fields impact only Link post format.
de_de: Diese Felder sind nur für Link-Format.
es_es: Este campo impacta sólo entradas tipo Enlace.

source: These fields impact only Audio post format.
de_de: Diese Felder sind nur für Audio-Format.
es_es: Este campo impacta sólo entradas tipo Audio.

source: File URL
de_de: Datei-URL
es_es: URL del archivo

source: Supported formats: %s.
de_de: Unterstützte Formate: %s.
es_es: Formatos soportados: %s.

source: These fields impact only Video post format.
de_de: Diese Felder sind nur für Video-Format.
es_es: Este campo impacta sólo entradas tipo Vídeo.

source: Method
de_de: Methode
es_es: Tipo

source: Self-hosted
de_de: Selbst-gehostet
es_es: Auto alojado

source: Embedding code
de_de: Einbindungscode
es_es: Código para incrustar

source: Size ratio
de_de: Größenverhältnis
es_es: Relación de las dimensiones

source: Divide width by height to specify correct number.
de_de: Teile Breite durch Höhe, um die korrekte Zahl anzugeben.
es_es: Dividir ancho por alto para especificar el número correcto.

source: External video code
de_de: Externe Video-Code
es_es: El código del vídeo externo

source: It will be used instead the URL above.
de_de: Es wird statt der oben angegebenen URL verwendet werden.
es_es: Se usará en lugar de la URL anterior.

source: Sidebar
es_es: Barra lateral

source: Hide title
de_de: Titel verstecken
es_es: Esconder el título

source: Yes
de_de: Ja
es_es: Sí

source: Slider items
de_de: Slides
es_es: Slides

source: Additional banner %s
de_de: Zusätzliche Banner %s
es_es: Banner adicional %s

source: It's displayed only if the &quot;slider + two banners&quot; type is used.
de_de: Nur wenn du &quot;slider + zwei banners&quot; wählst.
es_es: Se muestra sólo si se usa el tipo "slider + dos banners".

source: Caption
de_de: Beschriftung
es_es: Leyenda

source: Caption color
de_de: Beschriftungfarbe
es_es: Color de la leyenda

source: White
de_de: Weiss
es_es: Blanco

source: Black
de_de: Schwarz
es_es: Negro

source: Type
de_de: Typ
es_es: Tipo

source: Slider + two banners
de_de: Slider + zwei banners
es_es: Slider + dos banners

source: On-slide text
de_de: Slide Text
es_es: Texto del slider

source: Text color
de_de: Textfarbe
es_es: Color del texto

source: Text position
es_es: Posición del texto

source: Top
de_de: Oben
es_es: Arriba

source: Middle
de_de: Mitte
es_es: Intermedio

source: Bottom
de_de: Unten
es_es: Abajo

source: Link URL
es_es: Enlace

source: Link target
de_de: Link-Ziel
es_es: Destion

source: Open in new browser's window
de_de: Link in neuem Fenster öffnen
es_es: Abrir en una nueva ventana

source: Notice: if you use video, the Content section won't be used.
de_de: Hinweis: wenn du ein Video nutzt, des Inhalts Abschnitt nicht verwendet werden wird.
es_es: Aviso: si se utiliza un vídeo, la sección Contenido no será utilizada.

source: Description
de_de: Beschreibung
es_es: Descripción

source: It's displayed only if the &quot;slider + text&quot; type is used.
de_de: Nur wenn du &quot;slider + text&quot; wählst.
es_es: Sólo será mostrado si se usa el tipo &quot;slider + texto&quot;

source: Text for tablet version
de_de: Text für Tablet-Version
es_es: Texto para la versión Tablet

source: Due to the difference in space to use on desktop and tablet versions of the site, you can prepare a different text for each version. If you leave this field empty, the same text will be used in all site versions.
de_de: Aufgrund der Unterschiede im Raum auf Desktop-und Tablet-Versionen der Website zu verwenden, kannst du einen anderen Text für jede Version vorzubereiten. Wenn du dieses Feld leer lässt, wird der gleiche Text in allen Site-Versionen verwendet werden.
es_es: Debido a la diferencia en el espacio a utilizar en las versiones para escritorio y para tablet, se puede preparar un texto diferente para cada versión. Si deja este campo vacío, el mismo texto se usará en todas las versiones del sitio.

source: Items sizes
de_de: Elementegrößen
es_es: Tamaños de elementos

source: Big
de_de: Groß
es_es: Grande

source: Medium
de_de: Mittel
es_es: Medio

source: Small
de_de: Klein
es_es: Pequeño

source: Tiny
de_de: Sehr klein
es_es: Diminuto

source: Filtering
de_de: Filtern
es_es: Filtrar

source: Tag filter
de_de: Schlagwort-Filter
es_es: Filtrar por etiquetas

source: Page pagination
de_de: Seite Paginierung
es_es: Paginación de páginas

source: Items per page
de_de: Artikel pro Seite
es_es: Elementos por página
