Repository: AsocForDipStudiesAndTraining/ADSTMobileTheme
Catalog: ADSTMobileTheme/languages/*.po
Languages: de_de, es_es

source: Used only if you enable pagination.
de_de: Nur wenn Paginierung aktiviert ist.
es_es: Se usará sólo si la paginación está activada.

source: Excerpt
de_de: Auszug
es_es: Extracto

source: Format
es_es: Formato

source: Slider gallery
de_de: Slider-Galerie
es_es: Galería corrediza

source: These fields impact only Video format.
de_de: Diese Felder sind nur für Video-Format.
es_es: Estos campos sólo afectan el formato de Vídeo.

source: Thumbnails sizes
de_de: Miniaturbilder Größen
es_es: Tamaños de miniaturas

source: Custom order
de_de: Benutzerdefinierte Reihenfolge
es_es: Orden personalizada

source: Thumbnails per page
de_de: Miniaturbilder pro Seite
es_es: Miniaturas por página

source: General sidebar
de_de: Allgemein Sidebar
es_es: Barra general

source: Front page sidebar
de_de: Startseite Sidebar
es_es: Barra de la página principal

source: Blog page sidebar
de_de: Blog-Seite Sidebar
es_es: Barra de la página del blog

source: Search results page sidebar
de_de: Suchergebnisse-Seite Sidebar
es_es: Barra de la página con resultados de la búsqueda

source: Posts sidebar
de_de: Artikel Sidebar
es_es: Barra en las entradas

source: Pages sidebar
de_de: Seiten Sidebar
es_es: Barra en las páginas

source: Not found page (404) sidebar
de_de: Nicht-gefunden-(404)-Seite Sidebar
es_es: Barra en 'No se encontró la página (404)'

source: Additional sidebar %d
de_de: Zusätzlich Sidebar %d
es_es: Barra lateral Adicional %d

source: Top menu on desktop &amp; tablet devices
de_de: Top-Menü auf Desktop und Tablet
es_es: Menú superior en versión para escritorio y tablet

source: Top menu on mobile devices
de_de: Top-Menü auf Mobilgerät
es_es: Menú superior en aparatos móviles

source: Main menu on desktop &amp; tablet devices
de_de: Hauptmenü auf Desktop und Tablet
es_es: Menú principal en la versión para escritorio y tablet

source: Main menu on mobile devices
de_de: Hauptmenü auf Mobilgerät
es_es: Menú principal en aparatos móviles

source: Footer sidebar
de_de: Fußzeile Sidebar
es_es: Barra da le pie de página

# Slider
source: Add New
de_de: Neuen hinzufügen
es_es: Añadir nuevo

source: All Sliders
de_de: Alle Sliders
es_es: Todos los sliders

source: Add New Slider
de_de: Neuen Slider hinzufügen
es_es: Añadir nuevo slider

source: Edit Slider
de_de: Slider bearbeiten
es_es: Editar slider

source: New Slider
de_de: Neuer Slider
es_es: Nuevo slider

source: View Slider
de_de: Slider anzeigen
es_es: Ver slider

source: Search Sliders
de_de: Sliders suchen
es_es: Buscar sliders

source: No Sliders found
de_de: Kein Slider gefunden.
es_es: No se han encontrado sliders

source: No Sliders found in Trash
de_de: Kein Slider im Papierkorb gefunden.
es_es: No se han encontrado sliders en la Papelera

source: Slider Items
de_de: Slides
es_es: Slides

source: Slider Item
de_de: Slide
es_es: Slide

# Slider item
source: Add New
de_de: Neues hinzufügen
es_es: Añadir nuevo

source: All Slider Items
de_de: Alle Slides
es_es: Todos los slides

source: Add New Slider Item
de_de: Neuen Slide hinzufügen
es_es: Añadir nuevo slide

source: Edit Slider Item
de_de: Slide bearbeiten
es_es: Editar slide

source: New Slider Item
de_de: Neu Slide
es_es: Nuevo slide

source: View Slider Item
de_de: Slide anzeigen
es_es: Ver slide

source: Search Slider Items
de_de: Slides suchen
es_es: Buscar slides

source: No Slider Items found
de_de: Es wurden keine Slides gefunden
es_es: No se han encontrado slides

source: No Slider Items found in Trash
de_de: Keine Slides im Papierkorb gefunden.
es_es: No se han encontrado slides en la Papelera

# Portfolio
source: Add New
de_de: Neues hinzufügen
es_es: Añadir nuevo

source: All Portfolios
de_de: Alle Portfolios
es_es: Todos los portfolios

source: Add New Portfolio
de_de: Neues Portfolio hinzufügen
es_es: Añadir nuevo portfolio

source: Edit Portfolio
de_de: Portfolio bearbeiten
es_es: Editar portfolio

source: New Portfolio
de_de: Neues Portfolio
es_es: Nuevo portfolio

source: View Portfolio
de_de: Portfolio ansehen
es_es: Ver portfolio

source: Search Portfolios
de_de: Portfolios suchen
es_es: Buscar portfolios

source: No Portfolios found
de_de: Keine Portfolios gefunden.
es_es: No se han encontrado portfolios

source: No Portfolios found in Trash
de_de: Keine Portfolios im Papierkorb gefunden.
es_es: No se han encontrado portfolios en la Papelera

source: Portfolio Items
de_de: Portfolio Elemente
es_es: Elementos de portfolio

source: Portfolio Item
de_de: Portfolio Element
es_es: Elemento de portfolio

# Portfolio item
source: Add New
de_de: Neues hinzufügen
es_es: Añadir nuevo

source: All Portfolio Items
de_de: Alle Portfolio Elemente
es_es: Todos los elementos de portfolio

source: Add New Portfolio Item
de_de: Neues Portfolio Element hinzufügen
es_es: Añadir nuevo elemento de portfolio

source: Edit Portfolio Item
de_de: Portfolio Element bearbeiten
es_es: Editar elemento de portfolio

source: New Portfolio Item
de_de: Neues Portfolio Element
es_es: Nuevo elemento de portfolio

source: View Portfolio Item
de_de: Portfolio Element anzeigen
es_es: Ver elemento de portfolio

source: Search Portfolio Items
de_de: Portfolio Elemente suchen
es_es: Byscar elementos de portfolio

source: No Portfolio Items found
de_de: Es wurden keine Portfolio Elementen gefunden
es_es: No se han encontrado elementos de portfolio

source: No Portfolio Items found in Trash
de_de: Keine Portfolio Elemente im Papierkorb gefunden.
es_es: No se han encontrado elementos de portfolio en la Papelera

source: Gallery
de_de: Galerie
es_es: Galería

# Gallery
source: Add New
de_de: Neue hinzufügen
es_es: Añadir nuevo

source: All Galleries
de_de: Alle Galerien
es_es: Todas las galerías

source: Add New Gallery
de_de: Neue Galerie hinzufügen
es_es: Añadir nueva galería

source: Edit Gallery
de_de: Galerie bearbeiten
es_es: Editar galería

source: New Gallery
de_de: Neue Galerie
es_es: Nueva galería

source: View Gallery
de_de: Galerie ansehen
es_es: Ver galería

source: Search Galleries
de_de: Galerien suchen
es_es: Buscar galerías

source: No Galleries found
de_de: Keine Galerien gefunden.
es_es: No se han encontrado galerías

source: No Galleries found in Trash
de_de: Keine Galerien im Papierkorb gefunden.
es_es: No se han encontrado galerías en la Papelera

source: This post is password protected. To view it please enter your password below:
de_de: Dieser Artikel ist passwortgeschützt. Um ihn anzusehen, trage das Passwort bitte hier ein:
es_es: Esta entrada está protegida con contraseña. Para verla escribe la contraseña:

source: password
de_de: Passwort
es_es: contraseña

source: Submit
de_de: Senden
es_es: Enviar

source: Reply
de_de: Antworten
es_es: Respuesta

source: %1$s at %2$s
de_de: %1$s um %2$s
es_es: %1$s a %2$s

source: Edit
de_de: Bearbeiten
es_es: Editar

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Freischaltung.
es_es: Tu comentario está pendiente de moderación.

source: Your browser (Internet Explorer 7 or lower) is <strong>out of date</strong>. It has known <strong>security flaws</strong> and may <strong>not display all features</strong> of this and other websites. <a href="%s">Learn how to update your browser</a>.
de_de: Dein Browser (Internet Explorer 7 oder vorherigen) ist veraltet! Es ist aus <strong>Sicherheitsgründen</strong> sehr wichtig, die Browsers aktuell zu halten, also solltest du mit einem <a href="%s">Update</a> nicht unbedingt zögern.
es_es: Tu navegador (Internet Explorer 7 o anterior) está <strong>obsoleto</strong>. Tiene <strong>fallas de seguridad</strong> y <strong>no puede mostrar todas las características</strong> de este y otros sitios web. <a href="%s">Aprende a actualizar su navegador</a>.

source: Navigate / search
de_de: Navigieren / suchen
es_es: Navegar / buscar

source: search
de_de: suchen
es_es: buscar

source: next posts
de_de: nächsten Artikel
es_es: entradas siguientes

source: previous posts
de_de: vorherigen Artikel
es_es: entradas anteriores

source: Sorry, but nothing matched your search criteria.
de_de: Entschuldige, kein Artikel passt zu deiner Suche.
es_es: Lo siento, no hay nada que se ajuste a lo que buscas.

source: Sorry, but the page you requested could not be found.
de_de: Die angeforderte Seite nicht gefunden.
es_es: Lo siento, no hay página que se ajuste a lo que buscas.

source: Sorry, but no posts were found.
de_de: Es wurden keine Artikel gefunden.
es_es: Lo siento, no se han encontrado entradas.

source: View all posts from %s
de_de: Alle Artikel von %s ansehen
es_es: Ver todas las entradas de %s

source: previous
de_de: vorherige
es_es: anterior

source: next
de_de: nächste
es_es: siguiente

source: All
de_de: Alle
es_es: Todo

source: Send
de_de: Senden
es_es: Enviar

source: Search
de_de: Suchen
es_es: Buscar

source: A search form for your site.
de_de: Ein Suchformular für deine Website
es_es: Formulario de búsqueda

source: Open links in new window
de_de: Links in neuem Fenster öffnen
es_es: Abrir los enlaces en una nueva ventana

source: Slot %d icon
es_es: Icono del espacio %d

source: Slot %d title
de_de: Slot %d Titel
es_es: Título del espacio %d

source: Slot %d url
es_es: URL del espacio %d

source: Social media
de_de: Soziale Medien
es_es: Medios sociales

source: Social media icons.
de_de: Soziale Medien Icons
es_es: Iconos de los medios sociales

source: Site title
de_de: Seitetitel
es_es: Título del sitio

source: Site info
de_de: Seite Info
es_es: Información sobre el sitio

source: Website title and tagline.
de_de: Website Titel und Untertitel
es_es: Título y descripción corta del sitio

source: It displays only required fields from the contact form configured it in the Appereance / Theme Options / Contact Form section.
de_de: Es zeigt nur erforderliche Felder aus dem Kontaktformular konfiguriert im Design / Theme-Einstellungen / Kontaktformular Bereich.
es_es: Se mostrará sólo los campos necesarios del formulario de contacto configurado en Apariencia / Opciones del tema / Formulario de contacto.

source: Facebook page URL
de_de: Facebook-Seite URL
es_es: Dirección URL de Facebook

source: E.g. %s
de_de: z.B. %s
es_es: P.ej. %s

source: Show header
de_de: Header anzeigen
es_es: Mostrar la cabecera

source: Show faces
de_de: Gesichter anzeigen
es_es: Mostrar usuarios

source: Show stream
de_de: Stream anzeigen
es_es: Mostrar lista de estatus

source: Configurable Facebook widget.
de_de: Konfigurierbar Facebook Widget.
es_es: Facebook widget personalizado.

source: Default
es_es: Predeterminado

source: Select
de_de: - Wähle -
es_es: Seleccionar

source: Clear
de_de: Löschen
es_es: Limpiar

source: %s Options
de_de: %s Optionen
es_es: Opciones de %s

source: Theme Options
de_de: Theme-Einstellungen
es_es: Opciones del tema

source: New version (%s) of <strong>%s</strong> theme is available!
de_de: Eine neue Version (%s) von <strong>%s</strong> Thema ist erschienen.
es_es: Hay una nueva versión (%s) del tema <strong>%s</strong> disponible.

source: Update
de_de: Aktualisieren
es_es: Actualizar

source: or
de_de: oder
es_es: o

source: hide this message
de_de: Diese Nachricht ausblenden
es_es: ocultar este mensaje

source: Please enter your name.
de_de: Bitte gib deinen Namen ein.
es_es: Por favor, introduce tu nombre.

source: Invalid email address.
de_de: Ungültige Email-Adresse
es_es: Correo electrónico no válido.

source: Invalid website address.
de_de: Ungültige Website-Adresse
es_es: Sitio web no válido.

source: Invalid phone number.
de_de: Ungültige Telefonnummer.
es_es: Número de teléfono no válido.

source: Please write your message.
de_de: Bitte schreib deine Nachricht.
es_es: Por favor, escribe tu mensaje.

source: Message sent.
de_de: Nachricht wurde gesendet.
es_es: El mensaje ha sido enviado.

source: Error occured. Message couldn't be sent.
de_de: Fehlermeldung: Die Nachricht konnte nicht gesendet werden.
es_es: Ha ocurrido un error. El mensaje no ha sido enviado.

source: Favicon image
de_de: Favicon-Bild
es_es: Imagen del favicon

source: Paste favicon's URL or select/upload an image (%s).
de_de: Einfügen Favicon-URL oder ein Bild wählen/hochladen (%s).
es_es: Pegar la URL del favicon o seleccionar/subir una imagen (%s).

source: Alternative feed URL
es_es: La URL de un feed alternativo.

source: E.g. FeedBurner.
de_de: z.B. FeedBurner.
es_es: P.ej. FeedBurner

source: Tracking code
es_es: Código de seguimiento

source: E.g. Google Analitycs.
de_de: z.B. Google Analitycs.
es_es: P.ej. Google Analitycs.

source: Custom CSS code
de_de: Benutzerdefinierte CSS-Code
es_es: Código CSS personalizado

source: Custom JavaScript code
de_de: Benutzerdefinierte JavaScript-Code
es_es: Código JavaScript personalizado

source: blog name
es_es: nombre del blog

source: blog url
es_es: url del blog

source: name field
de_de: Name-Feld
es_es: campo: nombre

source: e-mail field
de_de: E-Mail-Feld
es_es: campo: correo electrónico

source: website field
de_de: Website-Feld
es_es: campo: sitio web

source: phone number field
de_de: Telefonnummer-Feld
es_es: campo: número de teléfono

source: subject field
de_de: Thema-Feld
es_es: campo: asunto

source: Available form fields
de_de: Verfügbare Formularfelder.
es_es: Campos disponibles

source: required fields (if present).
de_de: Obligatorisch auszufüllende Feleder (wenn vorhanden)
es_es: los campos necesarios (si los hay).

source: Name
es_es: Nombre

source: E-mail
es_es: Correo electrónico

source: Website
es_es: Sitio web

source: Phone number
de_de: Telefonnummer
es_es: Número de teléfono

source: Subject
de_de: Thema
es_es: Asunto

source: Message
de_de: Nachricht
es_es: Mensaje

source: E-mail subject
de_de: E-Mail Thema
es_es: Asunto

source: Recipient e-mail address
de_de: Empfänger-E-Mail-Adresse
es_es: Correo electrónico del&nbsp;destinatario

source: Sender e-mail address
de_de: Absender-E-Mail-Adresse
es_es: Correo electrónico del&nbsp;remitente

source: Some servers allow only for sending emails from their own domain, so in that case make sure it's the proper email.
de_de: Einige Server erlauben nur für das Senden von E-Mails von der eigenen Domain, also in diesem Fall sicherstellen, dass es die richtige E-Mail ist.
es_es: Algunos servidores sólo permiten enviar correos electrónicos de su dominio real, así que en ese caso, asegúrate de que es el correo electrónico correcto.

source: WordPress settings e-mail
de_de: WordPress Einstellungen E-Mail
es_es: Correo electrónico de los ajustes de WordPress

source: E-mail form field
de_de: E-mail Formular Feld
es_es: Correo electrónico del campo del formulario

source: Advanced settings
de_de: Erweiterte Einstellungen
es_es: Ajustes avanzados

source: Override %s header with Name field
de_de: % s-Kopfzeile durch Namensfeld ersetzen
es_es: Sobreescribir la cabecera %s con el campo Nombre

source: Username
de_de: Benutzername
es_es: Nombre de usuario

source: Tweets count
de_de: Tweetsanzahl
es_es: Número de Tweets

source: Update interval
de_de: Aktualisierung-Intervall
es_es: Intervalo de actualización

source: Tweets receiving interval (in minutes).
de_de: Tweets erhalten Intervall (in Minuten).
es_es: Intervalo para recibir los tweets (en minutos).

source: Include retweets
de_de: Retweets enthalten
es_es: Incluir los retweets

source: %s ago
de_de: vor %s
es_es: hace %s

source: Screen name from Flickr account settings.
de_de: Screen Name aus Flickr Kontoeinstellungen
es_es: Screen name de la configuración de la cuenta Flickr

source: Photos count
de_de: Fotos-Anzahl
es_es: Número de fotos

source: Photos receiving interval (in minutes).
de_de: Fotos erhalten Intervall (in Minuten).
es_es: Intervalo para recibir las fotos (en minutos).

source: Open Flickr page with the photo
de_de: Flickr-Seite mit dem Foto öffnen
es_es: Abrir la página Flickr con la foto

source: Open bigger version of the photo
de_de: Eine größere Version des Fotos öffnen
es_es: Abrir una versión más grande de la foto

source: API Key
de_de: API-Schlüssel
es_es: Clave de API

source: Optional (use only if you want to use your key).
de_de: Optional (nur verwenden, wenn du deinen Schlüssel verwenden willst).
es_es: Opcional (usar sólo si quieres usar tu propia clave)

source: Allow shortcodes
de_de: Shortcodes erlauben.
es_es: Permitir códigos abreviados

source: Unwrapped Text
de_de: Unformatierter Text
es_es: Texto sin formato

source: For pure HTML code.
de_de: Für reinen HTML-Code.
es_es: Para código puro HTML.

source: Settings saved.
de_de: Einstellungen gespeichert.
es_es: Ajustes guardados.

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios

source: Visible
de_de: Sichtbar

source: No
de_de: Nein

source: Vertical
de_de: Vertikal
